{
  "events": [
    {
      "id": 0,
      "slug": "crisis-politica-fuerza-popular-odebrecht",
      "headline": "Fiscal Domingo P茅rez Bajo Fuego en Congreso por Caso Odebrecht",
      "summary": "El Congreso peruano examina al fiscal Jos茅 Domingo P茅rez sobre su enfoque en Fuerza Popular en el contexto del caso Odebrecht. Se critica al Congreso por interferir en las investigaciones, solicitando a P茅rez respuestas m谩s claras sobre el acuerdo con Odebrecht.",
      "story_start": "2025-08-04T20:41:23+00:00",
      "total_view_count": 100033,
      "avg_credibility_score": 7.25,
      "related_videos": [
        {
          "video_id": "TurtVHDb80E",
          "title": "CONGR VENTURA EXPL0T0 CONTRA DOMINGO PREZ POR REFERIRSE A FUERZA POPULAR CASO ODEBRECHT EN CONGRESO",
          "url": "https://www.youtube.com/watch?v=TurtVHDb80E",
          "channel": "JF DIGITAL",
          "view_count": 11796,
          "credibility_score": 7.0,
          "sintetization": "En una sesi贸n del Congreso, se discutieron las investigaciones relacionadas con el caso Odebrecht y Fuerza Popular. Se cuestion贸 al fiscal Domingo P茅rez sobre su enfoque en Fuerza Popular, a pesar de que las investigaciones no estaban directamente relacionadas. Los congresistas expresaron su preocupaci贸n por la falta de resultados en las investigaciones y la ambig眉edad de las respuestas de P茅rez. Tambi茅n se abordaron las acusaciones de que el Congreso estaba obstaculizando las investigaciones y se defendi贸 la necesidad de claridad y responsabilidad en el manejo de la informaci贸n p煤blica. Se solicit贸 que P茅rez responda de manera m谩s t茅cnica y precisa sobre los acuerdos con Odebrecht y la situaci贸n actual de las investigaciones.",
          "bullet": "Critica la falta de resultados en las investigaciones, centr谩ndose en las acusaciones de obstrucci贸n por parte del Congreso."
        },
        {
          "video_id": "vD1sj8vI5gw",
          "title": "LA MEMORIA SELECTIVA DE FUERZA POPULAR Y GUSTAVO GORRITI NO SE CALLA | EN MODO REACCIN",
          "url": "https://www.youtube.com/watch?v=vD1sj8vI5gw",
          "channel": "La Rep煤blica - LR+",
          "view_count": 1971,
          "credibility_score": 7.0,
          "sintetization": "En este programa, los presentadores discuten la situaci贸n pol铆tica actual en Per煤, centr谩ndose en la falta de resultados de las comisiones del Congreso y la controversia en torno a la publicidad electoral de Rafael L贸pez Aliaga. Se menciona la citaci贸n del periodista Gustavo Gorriti por el congresista Alejandro Mu帽ante y se analizan las tensiones entre el Congreso y el periodismo. Tambi茅n se abordan temas de seguridad, incluyendo la muerte de un polic铆a en un enfrentamiento con delincuentes. Finalmente, se presenta un nuevo programa de cocina dirigido por Daniel Paredes.",
          "bullet": "Explora las tensiones generales entre el Congreso y el periodismo, ampliando la discusi贸n a otros temas de seguridad y justicia."
        },
        {
          "video_id": "YAPe1gWI2Uo",
          "title": "RENOVACIN POPULAR al ataque y la JUSTICIA preocupada | Sin Guion con ROSA MARA PALACIOS",
          "url": "https://www.youtube.com/watch?v=YAPe1gWI2Uo",
          "channel": "La Rep煤blica - LR+",
          "view_count": 82340,
          "credibility_score": 8.0,
          "sintetization": "En el programa se discuten dos eventos pol铆ticos recientes: la investigaci贸n del acuerdo de colaboraci贸n eficaz entre el Estado peruano y Odebrecht en el Congreso, y la celebraci贸n del D铆a del Juez, donde la presidenta de la Corte Suprema, Yametello, confront贸 a la presidenta Dina Boluarte sobre la desobediencia a la Corte Interamericana de Derechos Humanos. Jos茅 Domingo P茅rez, fiscal anticorrupci贸n, destac贸 los conflictos de inter茅s en la comisi贸n del Congreso y la relaci贸n de Renovaci贸n Popular con Odebrecht. Adem谩s, se abordaron temas sobre la reforma judicial y la extinci贸n de dominio, resaltando la preocupaci贸n por la falta de justicia en el pa铆s.",
          "bullet": "Explora las tensiones generales entre el Congreso y el periodismo, ampliando la discusi贸n a otros temas de seguridad y justicia."
        },
        {
          "video_id": "IQDiXx3J8qU",
          "title": "答 Renovaci贸n Popular niega acusaciones de Domingo P茅rez y haber recibido aportes de Odebrecht y OAS",
          "url": "https://www.youtube.com/watch?v=IQDiXx3J8qU",
          "channel": "Exitosa Noticias",
          "view_count": 3926,
          "credibility_score": 7.0,
          "sintetization": "Renovaci贸n Popular, el partido del alcalde Rafael L贸pez Aliaga, neg贸 las acusaciones del fiscal Jos茅 Domingo P茅rez sobre aportes irregulares de Odebrecht y OAS a su campa帽a. En un comunicado, el partido rechaz贸 las afirmaciones del fiscal, afirmando que no participaron en las elecciones de 2011 y 2014 y exigiendo que P茅rez no utilice su posici贸n para desprestigiar al partido. Se mencion贸 que el acuerdo de colaboraci贸n eficaz es ineficaz y que ha beneficiado a empresas como Odebrecht, pero no al pa铆s.",
          "bullet": "Se adopta un enfoque cr铆tico hacia el fiscal, defendiendo a Renovaci贸n Popular y sugiriendo que el acuerdo Odebrecht ha sido ineficaz."
        }
      ]
    },
    {
      "id": 1,
      "slug": "crisis-politica-jose-luna-galvez",
      "headline": "Jos茅 Luna G谩lvez Bajo la Mirada del Ministerio P煤blico",
      "summary": "El Ministerio P煤blico ha solicitado una sentencia significativa contra Jos茅 Luna G谩lvez por presunta participaci贸n en una organizaci贸n criminal. Se examinan los v铆nculos con el sistema electoral y las repercusiones en la pol铆tica peruana.",
      "story_start": "2025-08-07T02:47:25+00:00",
      "total_view_count": 145229,
      "avg_credibility_score": 7.4,
      "related_videos": [
        {
          "video_id": "0snt-Bd_uko",
          "title": "Combutters por PBO - En Vivo (Mi茅rcoles 06 de agosto del 2025)",
          "url": "https://www.youtube.com/watch?v=0snt-Bd_uko",
          "channel": "PBO",
          "view_count": 38809,
          "credibility_score": 7.0,
          "sintetization": "En el programa se discute la reciente decisi贸n del Poder Judicial de rechazar la suspensi贸n de Patricia Benavides, fiscal de la naci贸n, lo que permite su inmediata reincorporaci贸n. Se critica la actitud de la fiscal铆a y se menciona la falta de cumplimiento de la Junta Nacional de Justicia (JNJ). Los invitados analizan la situaci贸n legal y pol铆tica, sugiriendo que la fiscal podr铆a enfrentar consecuencias por desacato. Adem谩s, se abordan acusaciones de organizaci贸n criminal contra Jos茅 Luna G谩lvez y otros, y la tensi贸n diplom谩tica con Colombia tras declaraciones del presidente Gustavo Petro sobre la frontera.",
          "bullet": "Critica severamente a la fiscal铆a y su manejo del caso Benavides, mientras da detalles del caso Luna G谩lvez."
        },
        {
          "video_id": "tUsDlT4mYRI",
          "title": "Al D铆a con Willax - AGO 07 - 3/5 - PIDEN 22 AOS DE PRISIN CONTRA JOS LUNA GLVEZ | Willax",
          "url": "https://www.youtube.com/watch?v=tUsDlT4mYRI",
          "channel": "Willax Televisi贸n",
          "view_count": 12180,
          "credibility_score": 7.0,
          "sintetization": "El presidente de Colombia, Gustavo Petro, ha afirmado que la isla Chiner铆a, ubicada en Loreto, Per煤, le pertenece a Colombia, lo que ha generado una fuerte reacci贸n en Per煤. El excanciller peruano Javier Gonz谩lez Olachea y otros cr铆ticos han denunciado esta postura como una provocaci贸n diplom谩tica y un intento de desviar la atenci贸n de los problemas internos de Colombia. La poblaci贸n de Santa Rosa, Per煤, reafirma su identidad nacional y se opone a las afirmaciones de Petro. Mientras tanto, la presidenta peruana Dina Boluarte no ha hecho pronunciamientos claros sobre la situaci贸n, lo que ha suscitado cr铆ticas. El conflicto territorial se enmarca en un contexto de tensiones pol铆ticas y sociales en ambos pa铆ses.",
          "bullet": "An谩lisis no disponible."
        },
        {
          "video_id": "zNZb1GiKsZE",
          "title": "AL FIN: Piden 22 a帽os de c谩rcel para Jos茅 Luna G谩lvez #LaEncerrona",
          "url": "https://www.youtube.com/watch?v=zNZb1GiKsZE",
          "channel": "Marco Sifuentes",
          "view_count": 90156,
          "credibility_score": 8.0,
          "sintetization": "En el noticiero \"La Encerrona\", se discute el conflicto diplom谩tico entre Per煤 y Colombia, originado por un tweet del presidente colombiano Gustavo Petro, quien reclama la isla de Santa Rosa. Se menciona que el Per煤 ha establecido una municipalidad en dicha isla, lo que Petro considera una ocupaci贸n. A pesar de las tensiones, se asegura que no habr谩 guerra. Tambi茅n se aborda la situaci贸n de abandono en la isla, donde la presencia del estado peruano es escasa. Adem谩s, se reportan noticias sobre la pol铆tica peruana, incluyendo la condena de Jos茅 Luna G谩lvez y la pol茅mica sobre el censo nacional.",
          "bullet": "An谩lisis no disponible."
        },
        {
          "video_id": "YMr3a1UvFdM",
          "title": "DENUNCIA A JOS LUNA GALVEZ * MARIA ACUA Y SUS CONCESIONES MINERAS * CESAR ACUA EN PROBLEMAS",
          "url": "https://www.youtube.com/watch?v=YMr3a1UvFdM",
          "channel": "Sallqa TV ",
          "view_count": 2958,
          "credibility_score": 8.0,
          "sintetization": "En este programa se aborda la acusaci贸n de la fiscal铆a contra Jos茅 Luna G谩lvez, l铆der de Podemos Per煤, y 16 coimputados por supuesta organizaci贸n criminal. Se discute tambi茅n el intento de la congresista Mar铆a Acu帽a de obtener concesiones mineras mientras ejerc铆a funciones, lo que contraviene la ley. Adem谩s, se menciona la indignaci贸n de un consejero por actos de corrupci贸n en el gobierno de C茅sar Acu帽a y se analizan comentarios sobre la familia de Dina Boluarte, resaltando la percepci贸n de corrupci贸n en la pol铆tica peruana. La transmisi贸n incluye interacciones con la audiencia y reflexiones sobre la situaci贸n pol铆tica actual.",
          "bullet": "An谩lisis no disponible."
        },
        {
          "video_id": "g9VQU4FvELg",
          "title": "隆Se unen los comunistas! 驴Carcel para Jos茅 Luna Galvez? / ANALISIS - Telegrama PM 07/08/25",
          "url": "https://www.youtube.com/watch?v=g9VQU4FvELg",
          "channel": "Diario El Reporte",
          "view_count": 1126,
          "credibility_score": 7.0,
          "sintetization": "Cinco alianzas electorales han solicitado su inscripci贸n para las elecciones generales de 2026. El Jurado Nacional de Elecciones ha planteado observaciones a la alianza Venceremos, que incluye a Nuevo Per煤 y Voces del Pueblo, destacando su conexi贸n con el marxismo y v铆nculos con el terrorismo. Adem谩s, el Ministerio P煤blico ha solicitado 22 a帽os y 8 meses de prisi贸n para el congresista Jos茅 Luna G谩lvez por su presunta participaci贸n en una organizaci贸n criminal que infiltr贸 la ONPE. Este caso refleja la corrupci贸n en el sistema electoral peruano y la necesidad de reformas para restaurar la confianza p煤blica.",
          "bullet": "Resalta la corrupci贸n en el sistema y aboga por reformas, con un enfoque cr铆tico sobre los v铆nculos de G谩lvez."
        }
      ]
    },
    {
      "id": 2,
      "slug": "alianzas-politicas-elecciones-2026",
      "headline": "Fracasan Alianzas Pol铆ticas para Elecciones en Per煤",
      "summary": "Las negociaciones para establecer alianzas pol铆ticas en Per煤, lideradas por PPC, no prosperaron, dejando a los partidos a competir independientemente en las pr贸ximas elecciones. El PPC buscar谩 alianzas con Unidad y Paz, afrontando dificultades internas.",
      "story_start": "2025-08-04T20:09:32+00:00",
      "total_view_count": 22856,
      "avg_credibility_score": 7.75,
      "related_videos": [
        {
          "video_id": "MAU6wofHl_o",
          "title": "Elecciones 2026: PPC mantuvo reuniones con Keiko Fujimori de cara a los comicios del pr贸ximo a帽o",
          "url": "https://www.youtube.com/watch?v=MAU6wofHl_o",
          "channel": "24 Horas",
          "view_count": 2047,
          "credibility_score": 8.0,
          "sintetization": "El secretario general del Partido Popular Cristiano, Javier Bedoya, ha revelado en una entrevista las negociaciones fallidas para establecer alianzas con otros partidos, incluyendo a Keiko Fujimori y Carlos lvarez. A pesar de las reuniones, los partidos optaron por presentarse solos en las pr贸ximas elecciones. El PPC ha solicitado inscribirse en una alianza con el partido Unidad y Paz y ha mencionado dificultades internas en la relaci贸n de Carlos lvarez con su actual partido, El Pa铆s para Todos. La situaci贸n de lvarez como candidato se definir谩 en diciembre.",
          "bullet": "Destaca las revelaciones de Bedoya sobre negociaciones y las din谩micas internas de los partidos."
        },
        {
          "video_id": "HSfHqDQ5Tfo",
          "title": "ELECCIONES 2026: Guillermo Bermejo y Ver贸nica Mendoza juntos en alianza 驴La nueva izquierda peruana?",
          "url": "https://www.youtube.com/watch?v=HSfHqDQ5Tfo",
          "channel": "Peru21TV",
          "view_count": 13996,
          "credibility_score": 8.0,
          "sintetization": "A ocho meses de las elecciones en Per煤, se han inscrito cinco alianzas electorales. Carlos Cabanillas destaca que la presencia de los partidos es escasa y menciona las alianzas m谩s relevantes, como la del PPC con Kabra y la de Fiorela Molinelli con Batalla Per煤. Se discute la situaci贸n de Duberl铆 Rodr铆guez, quien no logr贸 inscribirse, y se analiza el impacto de figuras como Mart铆n Vizcarra y la din谩mica del p茅ndulo electoral en el contexto pol铆tico actual. La falta de un opositor claro a Dina Boluarte se considera un factor crucial para las pr贸ximas elecciones.",
          "bullet": "Enfatiza la escasa presencia de partidos y analiza figuras clave y la falta de un opositor claro."
        },
        {
          "video_id": "LxtOK0H-eck",
          "title": "Dr. Ruben Mayta: ANUNCIA PACTO DE PEDRO CASTILLO CON EL PARTIDO JUNTOS POR EL PER.",
          "url": "https://www.youtube.com/watch?v=LxtOK0H-eck",
          "channel": "Ricardo TV Oficial",
          "view_count": 1121,
          "credibility_score": 7.0,
          "sintetization": "El abogado Rub茅n Maita informa sobre la defensa del expresidente Pedro Castillo, destacando la nulidad de su vacancia y la falta de debido proceso en su juicio. Critica la actuaci贸n de la Corte Suprema y el Tribunal Constitucional, se帽alando que sus decisiones son ilegales e inconstitucionales. Maita menciona que el presidente busca unir a organizaciones sociales y ha establecido una alianza con el partido Juntos por el Per煤 para promover una nueva asamblea constituyente y justicia para las v铆ctimas de la represi贸n. A pesar de las adversidades, el presidente mantiene un buen 谩nimo y busca fortalecer su apoyo popular.",
          "bullet": "Su enfoque se centra en las cr铆ticas al proceso legal de Pedro Castillo, con menci贸n tangencial a las alianzas."
        },
        {
          "video_id": "5yd4zx_4ozU",
          "title": "Milagros Leiva Entrevista - AGO 05 - SALVEMOS AL PER ROMPE ALIANZA CON AHORA NACIN DE LPEZ CHAU",
          "url": "https://www.youtube.com/watch?v=5yd4zx_4ozU",
          "channel": "Willax Televisi贸n",
          "view_count": 5692,
          "credibility_score": 8.0,
          "sintetization": "En un debate sobre la situaci贸n pol铆tica actual del partido Salvemos al Per煤, se discute la ruptura de una alianza con Alfonso L贸pez Chao y la falta de legitimidad de ciertos miembros del partido. Guillermo Su谩rez, presidente de Salvemos al Per煤, expone que Mariano Gonz谩lez y C茅sar Gamboa no tienen autoridad para representar al partido debido a renuncias previas. Se menciona la intenci贸n de denunciar penalmente a L贸pez Chao y otros por su actuaci贸n. La conversaci贸n gira en torno a la falta de respeto a la institucionalidad del partido y la manipulaci贸n de sus estatutos.",
          "bullet": "An谩lisis no disponible."
        }
      ]
    },
    {
      "id": 3,
      "slug": "infraestructuras-transporte-tren-lima",
      "headline": "L贸pez Aliaga: Reformas Urgentes para la Seguridad en Lima",
      "summary": "El alcalde Rafael L贸pez Aliaga propone reformas infraestructurales y de seguridad en Lima, incluyendo establecer un tren de cercan铆as, reformar el sistema judicial y enfoque en seguridad ciudadana, mientras Cuzco rechaza su propuesta de trenes usados.",
      "story_start": "2025-08-05T19:36:04+00:00",
      "total_view_count": 81168,
      "avg_credibility_score": 7.67,
      "related_videos": [
        {
          "video_id": "W5zbliGdIuw",
          "title": "EL EJECUTIVO DEBE PONER EN OPERACIN EL PROYECTO DE TREN LIMA DE MANERA URGENTE",
          "url": "https://www.youtube.com/watch?v=W5zbliGdIuw",
          "channel": "Rafael Lopez Aliaga - Oficial",
          "view_count": 10174,
          "credibility_score": 7.0,
          "sintetization": "El orador expone 11 puntos sobre la falta de inversi贸n en seguridad ciudadana por parte del gobierno de Dina Boluarte. Propone enviar delincuentes a c谩rceles en El Salvador, reformar el Poder Judicial, y aumentar la participaci贸n del ej茅rcito en la seguridad interna. Tambi茅n sugiere destinar presupuesto a la seguridad, implementar un sistema de inteligencia, y sancionar a empresas de telefon铆a que no reporten equipos robados. Adem谩s, plantea un servicio militar voluntario con incentivos y la creaci贸n de un tren de cercan铆as para mejorar el transporte en Lima, enfatizando la necesidad de voluntad pol铆tica para llevar a cabo estas propuestas.",
          "bullet": "Pone gran 茅nfasis en los detalles del proyecto de transporte y reformas propuestas, destacando el apoyo de otros alcaldes."
        },
        {
          "video_id": "MUga0_to4YQ",
          "title": "Informaci贸n sobre el progreso del Tren Lima",
          "url": "https://www.youtube.com/watch?v=MUga0_to4YQ",
          "channel": "Rafael Lopez Aliaga - Oficial",
          "view_count": 16627,
          "credibility_score": 8.0,
          "sintetization": "El alcalde de Lima, Rafael L贸pez Aliaga, presenta un proyecto para mejorar el transporte hacia Lima desde Chosica y otras zonas, destacando la importancia de un tren de cercan铆as. En la conferencia, se discuten 11 puntos sobre seguridad ciudadana y la necesidad de reformas en el sistema judicial. Se menciona la urgencia de implementar medidas para combatir la delincuencia y mejorar la infraestructura de transporte. Los alcaldes de Callao y Chosica apoyan el proyecto, enfatizando la necesidad de colaboraci贸n entre autoridades para acelerar su ejecuci贸n.",
          "bullet": "Pone gran 茅nfasis en los detalles del proyecto de transporte y reformas propuestas, destacando el apoyo de otros alcaldes."
        },
        {
          "video_id": "jUudJZlBm9c",
          "title": "Gobernador de Cusco arremete contra L贸pez Aliaga y anuncia llegada de trenes #HLR",
          "url": "https://www.youtube.com/watch?v=jUudJZlBm9c",
          "channel": "La Rep煤blica - LR+",
          "view_count": 54367,
          "credibility_score": 8.0,
          "sintetization": "El gobernador de Cuzco, Werner Salcedo, critic贸 la propuesta del alcalde de Lima, Rafael L贸pez Aliaga, de traer trenes usados, afirmando que Cuzco merece trenes de clase mundial y no chatarra. Salcedo enfatiz贸 que la regi贸n no aceptar谩 trenes de segundo uso y que se debe proyectar a largo plazo en la gesti贸n de transporte. Adem谩s, expertos y el ministro de Transportes expresaron su preocupaci贸n por la falta de estudios que respalden la calidad y seguridad de los trenes propuestos.",
          "bullet": "Destaca las cr铆ticas de Cuzco a los trenes usados, y expresa preocupaci贸n por la integridad y preparaci贸n de la propuesta de transporte."
        }
      ]
    }
  ]
}